IDEA StatiCa Open Model
ReinfBarInclined Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ReinfBarInclined()
Public Sub New
public:
ReinfBarInclined()
See Also
Reference
ReinfBarInclined Class
IdeaRS.OpenModel.Detail Namespace